export default {
  points: [
    'Рынок индексов - это сырой и молодой рынок, но при этом у него есть возможность стать “законодателями моды” в этой нише.',
    'Нынешняя ситуация на криптовалютном рынке очень похожа на традиционный финансовый рынок, основанный на акциях и облигациях, на ранней стадии развития.',
    'Мы провели регрессионный анализ классических индексов SP500, NASDAQ и проецировали их на наши индексы категории Alga indexes с учетом многофакторной модели',
    'В качестве базового уровня объема рынка индексов на текущий момент, мы использовали индекс GBTC (Bitcoin Investment Trust), объем которого составляет 16млрд$',
    'В результате математического корреляционно - регрессионного анализа мы выявили корреляции методом наименьших квадратов и вычислили, что объем рынка индексов за ближайшие <span class="tw-font-bold">5 лет вырастет на 450%</span>',
  ],
};
